/* quicklook file count */
"%@ files" = "%@ fichiers";

/* quicklook file header */
"%@ Files" = "%@ fichiers";

/* quicklook tracker header */
"%@ Trackers" = "%@ traqueurs";

/* quicklook web seed header */
"%@ Web Seeds" = "%@ semences Web";

/* quicklook file count */
"1 file" = "1 fichier";

/* quicklook file header */
"1 File" = "1 fichier";

/* quicklook tracker header */
"1 Tracker" = "1 traqueur";

/* quicklook web seed header */
"1 Web Seed" = "1 semence Web";

/* quicklook creation info */
"Created on %@" = "Créé le %@";

/* quicklook creation info */
"Created on %@ with %@" = "Créé le %1$@ avec %2$@";

/* quicklook creation info */
"Created with %@" = "Créé avec %@";

